[
    {
        "제목": "“이 종목에도 봄이 오나요?”…‘실적 쇼크’ 화학株 기대감 솔솔",
        "링크": "https://stock.mk.co.kr/news/view/675623",
        "본문": "LG화학 여수 공장 전경. [사진=LG화학]\n“이젠 봄이 오나요?” “드디어 탈출합니다.”\n지난해 주가 부진의 늪을 헤매던 화학주가 서서히 회복세를 보이고 있다. 러시아·우크라이나 종전 협상이 속도를 내면서 저렴한 러시아산 원유가 시장에 풀릴 수 있다는 기대감에 투자심리가 개선된 것으로 풀이된다. 증권가에서도 에너지 시장 변화에 주목하며 화학주의 전망을 긍정적으로 평가했다.\n24일 증권가에 따르면 국내 주요 정유·화학기업들로 구성된 KRX에너지화학지수는 이달 들어 6.75% 상승했다.\n같은 기간 코스피 상승률(5.08%)을 넘어선 수준이다. KRX에너지화학지수에는 LG화학, 금호석유, 롯데케미칼 등 국내 화학 기업들이 포함돼 있다.\n개별 종목으로 보면 이달 들어 LG화학(7.58%), 한화솔루션(4.45%), 금호석유(12.699%), 롯데케미칼(16.90%), 대한유화(10.98%) 등 주가가 동반 상승했다.\n이 지수는 지난해 약 40% 급락하며 부진을 나타내왔다. 지난 3년간 석유화학 업계가 부진했던 주 요인으로는 4년간에 걸친 중국 중심의 대규모 에틸렌 증설과 중국의 경기둔화, 고물가·고금리에 따른 글로벌 수요 감소와 고유가로 인한 원가 부담 등이 꼽힌다.\n또 러시아·우크라이나 전쟁 이후 중국과 대만 등 경쟁사들의 원가 우위 확보 국면이 이어지면서 국내 나프타분해설비(NCC) 업체들을 중심으로 업황 부진이 지속됐다. 그간 국내 업체들은 값싼 러시아산 납사를 수입해 원가 경쟁력을 유지했지만, 전쟁 발발 후 러시아산 납사 수입이 막히면서 가격 경쟁력이 약화했다.\n실제 지난해 국내 NCC 업체들의 수익성은 악화됐다. LG화학은 지난해 영업이익이 9168억원으로 전년대비 63.8% 감소했고, 롯데케미칼의 영업손실은 전년대비 157.3% 증가한 8948억원을 기록했다. 같은 기간 한화솔루션도 3002억원의 영업손실을 내면서 적자전환했다.\n하지만 올해 들어 화학주의 분위기는 반전됐다. 도널드 트럼프 미국 대통령이 러시아·우크라이나 전쟁 종식을 서두르고 있는 만큼 러시아산 원유 공급이 다시 가능해질 것이란 기대감이 커지고 있다. 여기에 중국 정부가 발표한 내수 부양책 ‘이구환신’ 정책에 의한 수요 개선 등의 기대까지 겹치며 매수세가 유입된 것으로 분석된다.\n전문가들은 단순 유가 하락뿐만 아니라 트럼프 2기 행정부의 화석연료 중심의 에너지 정책에 주목했다.\n윤재성 하나증권 연구원은 “한국 NCC 업체가 상대적 원가 열위 국면을 탈피하게 되면 가동률의 완만한 상승이 나타날 가능성이 높다”며 “이는 지난 3년간의 적자행진을 종료할 수 있는 트리거가 될 수 있어 NCC 종목의 단기 반등 가능성을 높게 평가한다”고 말했다.\n최고운 한국투자증권 연구원은 “트럼프 행정부의 에너지 정책은 전통자원에 대한 수요 회복을 자극하는 한편 값싼 러시아·이란산 원유를 사용하던 중국 석유화학 업체들의 원가 우위를 약화시킬 전망”이라며 “결국 미국이 중국을 견제할수록 국내 정유·화학업게는 반사수혜가 예상된다”고 전망했다.",
        "이미지": "https://wimg.mk.co.kr/news/cms/202502/24/news-p.v1.20250224.0bcb9923a6c341e1ba5a15c92d8371ca_P1.jpg"
    },
    {
        "제목": "신성이엔지, 네이버와 ‘그린에너지 계약’ 체결…총 7MW 규모 PPA 체결 중개",
        "링크": "https://stock.mk.co.kr/news/view/675468",
        "본문": "신성이엔지, 네이버와 그린에너지 계약 체결. [사진제공 = 신성이엔지]\n신성이엔지가 RE100 이행을 위한 재생에너지 공급 확대에서 독보적인 입지를 다져간다.\n신성이엔지는 네이버와 에스알이솔루션, 여주에너지협동조합 등 12개 태양광발전사업자 간 총 7 MW 규모의 오프사이트PPA(제3자 전력거래계약) 체결을 중개했다고 24일 밝혔다. 이를 통해 네이버는 25년 동안 매년 약 7 GWh의 재생에너지를 안정적으로 공급받게 된다.\n네이버는 2040년까지 사업 운영 과정에서 배출되는 온실가스보다 더 많은 양을 감축하는 ‘2040 카본 네거티브’ 달성을 목표로 친환경 경영을 적극 추진하고 있다. 지난해는 성남 그린팩토리(제1사옥)와 춘천 커넥트원에 태양광 발전설비를 추가 설치하고, 다양한 에너지 절감 기술을 도입하는 등 RE100 이행에 박차를 가하고 있다.\n이번 계약의 특징은 신성이엔지가 여러 소규모 발전사업자의 발전설비를 하나로 묶어 규모의 경제를 실현했다는 점이다. 또한 실시간 모니터링 시스템과 체계적인 운영관리 플랫폼을 통해 발전 효율을 최적화하고, 장기 계약을 통해 안정적인 전력 수급을 보장했다.\n신성이엔지의 경쟁력은 단순 설비 구축을 넘어선 통합 솔루션 제공 능력에 있다. 기업들의 RE100 달성을 위해서는 발전설비 구축뿐만 아니라 전력 거래, 운영 관리, 모니터링 등 종합적인 서비스가 필요하다. 신성이엔지는 이 모든 영역에서 차별화된 경쟁력을 보유하고 있다.\n이러한 사업 역량은 최근의 수주 실적으로도 입증되고 있다. 전국 17개 공장을 대상으로 한 161억원 규모의 산업단지 태양광 발전설비 구축 사업을 수주했으며, 경기도 산업단지 RE100 추진 민간투자 기업으로 선정되어 평택산업단지를 중심으로 재생에너지 발굴 및 투자를 확대하고 있다.\n신성이엔지 관계자는 “산업단지와 기업의 RE100 달성을 위해서는 단순한 설비 구축이나 중개를 넘어서는 종합적인 솔루션이 필요하다”며 “당사가 보유한 기술력과 다양한 프로젝트 경험을 바탕으로 차별화된 가치를 제공하고 있다”고 말했다.\n이어 “국내 기업들의 성공적인 RE100 달성과 탄소중립 실현을 위해 지속적으로 혁신적인 솔루션을 개발하고 투자를 확대해 나갈 것”이라며 “대한민국이 글로벌 친환경 에너지 강국으로 도약하는 데 앞장서겠다”고 덧붙였다.\n이상규 기자",
        "이미지": "https://wimg.mk.co.kr/news/cms/202502/24/news-p.v1.20250224.c5920d32e6a1465a9423ca85bc53b103_P1.jpg"
    },
    {
        "제목": "K리츠, 자산 매각으로 밸류업 나선다",
        "링크": "https://stock.mk.co.kr/news/view/675398",
        "본문": "서울 목동 양천주유소[사진 출처=코람코라이프인프라리츠 홈페이지 갈무리]\n대규모 유상증자, 금리 충격 등으로 부진했던 국내 상장리츠들이 본격적인 밸류업에 나선다.\n편입 자산 중 일부를 매각해 주주환원에 나서거나 새로운 우량 자산을 편입하는 데 주력한다.\n부동산 투자시장 안팎에선 리츠들이 자산 포트폴리오 재조정에 나서며 부진했던 주가 흐름도 상승 궤도에 진입할 것이란 기대가 나온다.\n24일 투자은행(IB) 업계에 따르면 코람코라이프인프라리츠는 보유 중인 13개 주유소와 부지 자산, 죽전 수도권 물류센터 매각을 진행 중이다.\n지난주까지 잠재 원매자들로부터 매수 의향서를 제출받았고 인수가액, 딜 클로징(거래 종결) 가능성 등을 고려해 조만간 우선협상대상자를 선정할 방침이다.\n코람코라이프인프라리츠가 매각하는 주유소는 △서울 목동 양천주유소 △서울 정릉동 아리랑주유소 △대전 둔산동 대전청사주유소 △양주시 광사동 드림셀프주유소 △강릉시 연곡면 샘터주유소 등이다.\n이번 매각이 성공적으로 진행되면 코람코라이프인프라리츠의 주유소 관련 투자 비중이 기존 61%에서 57% 수준으로 조정될 것으로 예상된다.\n경기도 용인시 수지구에 소재한 죽전 수도권 물류센터는 지하 1층~지상 3층, 연면적 5889㎡ 규모의 자산이다.\n상온창고로 이뤄졌으며 주 임차인은 마켓컬리다.\n코람코라이프인프라리츠는 2020년 코스피 상장 당시 주유소 자산만을 보유하고 있었지만 그간 자산 포트폴리오를 다각화하면서 밸류업을 진행하고 있다.\n코람코라이프인프라리츠 관계자는 “보유 자산의 가치 실현을 통해 특별배당과 함께 신규 우량자산 편입을 을 위한 재원을 마련할 수 있을 것”이라며 “이러한 캐피탈리사이클(자본활용)은 정체된 주가 흐름을 반등시킬 수 있는 재료가 될 것으로 기대된다”고 말했다.\nSK에너지 주유소 전경[사진 출처=SK리츠운용]\n다른 국내 상장리츠들도 자산 매각 작업을 진행하고 있다.\nSK그룹의 스폰서 리츠인 SK리츠는 SK에너지 주유소 자산 매각 작업을 진행하고 있다.\n지난해 6개 주유소 매각을 완료한 SK리츠는 매각 대금과 자체 보유 현금 등을 활용해 서울 충무로15빌딩을 편입했다.\n충무로15빌딩은 연면적 2만1641㎡ 규모의 오피스 자산으로 이지스자산운용이 티마크호텔 명동을 매입해 오피스로 탈바꿈시킨 건물이다.\nSK리츠는 이번 투자로 배당 이익이 연간 27억원 가량 증가할 것으로 예상한다.\n이지스레지던스리츠도 코리빙(공유주거) 투자자산인 ‘누디트 홍대’ 매각을 위해 주관사 선정에 나선 상태다.\n재간접 형태로 투자한 누디트 홍대는 장단기 투숙객 객실 296개를 보유한 코리빙 시설로 2023년 4월에 준공됐다.\n현재 코리빙 주거 서비스 전문 기업인 로컬스티치가 누디트 홍대 운영을 맡고 있다.\n이지스레지던스리츠는 올 상반기 중 매각 작업을 완료할 계획을 갖고 있는 것으로 전해졌다.\n기존 포트폴리오로 편입한 자산 매각을 통해 새로운 우량 자산 편입, 배당 지급 등을 진행한다면 국내 상장리츠들의 밸류업이 가능할 것이라고 IB업계는 예상한다.\n현재 주식시장에서 거래 중인 상장리츠 22개 중 공모가를 상회하는 건 SK리츠, 신한알파리츠 뿐이다.\n지난해 리츠들의 주가가 전반적으로 하락해 부침을 겪는 상황에서 적극적인 자산 매각 행보가 계속되면 전반적인 상승세가 시현될 것으로 업계는 전망한다.\nIB업계 관계자는 “시장 상황에 맞춘 능동적인 자산 재배치 전략은 리츠 운용의 전문성을 보여주는 좋은 시그널”이라며 “금리상승기에 이자비용 부담을 크게 완화시켜 리츠의 안정성을 높일 것”이라고 했다.\n이어 “과거 리츠들이 보유만 하는 소극적 운용을 했다면 이제는 시장 상황에 맞춰 매입과 매각을 결정하는 선진국형 운용이 시작됐다”며 “매각을 통한 가치실현은 리츠의 순자산가치를 상승시켜 전반적인 리츠 시장의 밸류에이션 상승으로 이어질 것”이라고 말했다.",
        "이미지": "https://wimg.mk.co.kr/news/cms/202502/24/news-p.v1.20250224.5d29d796ee5d4f74abd37c7927628372_P1.png\n"
    },
    {
        "제목": "[인사] 신영증권",
        "링크": "https://stock.mk.co.kr/news/view/675230",
        "본문": "◇사장 승진 △금정호 ◇부사장 승진 △Structured Products/FICC본부 정헌기 ◇전무 승진 △FICC본부 전윤구 ◇상무 승진 △구조화금융부 안재희 ◇이사대우 승진 △디지털결제팀 장영석 △미래금융/리스크관리팀 구정본 △투자개발부 이동걸\n◇전무 보직 △IB총괄 배준성 ◇상무 보직 △구조화금융본부장 안재희 ◇이사 보직 △디지털전략부/신연금시스템TFT 조성환 △신연금시스템TFT 이재연 ◇이사대우 보직 △PE본부장 이상섭 △APEX서면/대전/대구/광주 서영숙 △APEX패밀리오피스부 원장연 △상품전략부/랩어카운트서비스부 박소연 △투자개발부 이동걸 △디지털결제팀 장영석 △재무관리팀/경영지원팀 박용훈 △미래금융팀/리스크관리팀 구정본 ◇지점장 보직 △APEX Private Club 청담/명동/해운대 지점 심지혜, 왕현정, 장민정 △APEX 대치/영업부 지점 정광익, 김문상 △APEX 서면 지점 김동규 ◇부장 보직 △부동산운용부 정준 ◇팀장 보직 △리스크심사팀 최철환",
        "이미지": "이미지 없음"
    },
    {
        "제목": "스카이레이크, 솔루스첨단소재 룩셈부르크 법인 매각 시동",
        "링크": "https://stock.mk.co.kr/news/view/675211",
        "본문": "솔루스첨단소재 로고[사진 출처=연합뉴스]\n국내 사모펀드 운용사 스카이레이크인베스트먼트(스카이레이크)가 투자한 기업인 솔루스첨단소재의 해외 법인 매각 작업에 착수했다.\n24일 투자은행(IB) 업계에 따르면 스카이레이크는 솔루스첨단소재 룩셈부르크 법인인 서킷포일룩셈부르크 매각을 검토하고 있다.\n국내외 원매자들을 대상으로 사전 수요조사를 함께 진행하고 있다.\n솔루스첨단소재는 코스피 상장사로 2020년 스카이레이크에 인수된 전지박, 동박 생산 업체다.\n서킷포일룩셈부르크는 솔루스첨단소재의 전신인 두산솔루스가 2014년 인수된 곳으로 스카이레이크가 인수한 이후 솔루스첨단소재 소속으로 바뀌었다.\n1996년 세계 최초로 전지박 개발에 성공해 기술력을 인정받은 곳으로 다수의 국내외 투자사들이 인수에 관심을 보일 것으로 예상된다.",
        "이미지": "https://wimg.mk.co.kr/news/cms/202502/24/news-p.v1.20250224.397ba8b0649541fe926d1aab8116c7cf_P1.jpg"
    }
]